neovim-nightly-bin
autotiling
arch-wiki-dmenu
polybar
aic94xx-firmware
udiskie-dmenu-git
networkmanager-dmenu
btmenu
upd72020x-fw
wd719x-firmware
ubridge
ranger
fd
ripgrep
jq
fzf
lazygit
lazydocker-bin
ncdu
neovim-remote
