gromit-mpx-git
neovim-nightly-bin
i3-gaps-rounded-git
autotiling
arch-wiki-dmenu
polybar
aic94xx-firmware
udiskie-dmenu-git
networkmanager-dmenu
btmenu
upd72020x-fw
wd719x-firmware
mtpfs
jmtpfs
gvfs-mtp
gvfs-gphoto2	
yaru-icon-theme-git
yaru-sound-theme-git
yaru-gtk-theme-git
icu63
ubridge
